import activity_1 from '../../img/activityFederation/Rumyantsev.jpg'
import activity_2 from '../../img/activityFederation/Target.jpg'
import activity_3 from '../../img/activityFederation/Yablonskiy.jpg'
import activity_4 from '../../img/activityFederation/Lebedeva.jpg'
import activity_5 from '../../img/activityFederation/Murom1.jpg'
import activity_6 from '../../img/activityFederation/Murom2.jpg'
import activity_7 from '../../img/activityFederation/CubokRossii.jpg'
import Navbar from "../../components/navbar/Navbar";
import NamePage from "../../components/namePage/NamePage";

const ActivityFederation = () => {

    return (
        <div className="page-content">
            <Navbar/>
            <NamePage name={"Деятельность"}/>
            <h1 style={{textAlign: "center", marginBottom: "20px"}}>ИСТОРИЯ РАЗВИТИЯ СТРЕЛЬБЫ ИЗ ЛУКА
                ВО ВЛАДИМИРСКОЙ ОБЛАСТИ
            </h1>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Стрельба из лука – олимпийский вид спорта, в котором спортсмены соревнуются в точности попадания в мишень.
                    Официальные соревнования по данному виду спорта проводятся в следующих спортивных дисциплинах: КЛ – классический лук, БЛ – блочный лук, 3Д стрельба из лука,
                    асимметричный лук, ачери-биатлон.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>В настоящее время Российская федерация стрельбы из лука (РФСЛ) проводит активную работу по развитию региональных
                    Федераций стрельбы из лука, лучных клубов. Привлекательность стрельбы из лука обусловлена, тем, что она доступна для самых различных категорий населения.
                    Предъявляя минимальные требования к возрастным характеристикам и экономическому положению спортсменов, данный вид спорта удовлетворяет их потребности в двигательной
                    активности и личностные интересы. </p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Развитие лучного спорта во Владимирской области началось в 2009 г. с группы энтузиастов-лучников из п. Красная Горбатка
                    Селивановского района. Их активность была по достоинству оценена руководителями РФСЛ, и уже в 2010 г. им доверили проведение первого на Владимирской земле официального
                    турнира по 3Д стрельбе из лука. Главный организатор и идейный вдохновитель - Платонов Константин превратил данный турнир в своего рода визитную карточку владимирской
                    стрельбы из лука. Мероприятие проводится ежегодно и принимает большое количество спортсменов со всей России. </p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Уже тогда наши лучники от побед регионального масштаба начинали переходить к более значимым достижениям.
                    Одна из воспитанниц Платонова Константина – Лебедева Дина в 2013 г. стала победителем Кубка России по 3Д стрельбе из лука, который проходил в г. Валдай.</p>
                <p style={{textAlign: "justify", textIndent: '20px'}}>В 2014 г. был создан спортивный клуб «Стрела и болт» и открыт тир по адресу г. Владимир, ул. Мира, д. 8,
                        Дворец детского и юношеского творчества. Его руководителем стал Тютин Олег. Это придало еще больший импульс и поспособствовало достижению нашими спортсменами
                        высоких результатов на всероссийских спортивных форумах.<img src={activity_2} alt={'Картинка мишени'} style={{float: "right", width: "150px", height: "auto", margin: "10px"}}/><img src={activity_1} alt={'Румянцев Сергей'} style={{float: "left", width: "150px", height: "auto", margin: "10px"}}/>
                        Так <b>Румянцев Сергей</b>, выступая в дисциплине – «исторический лук», стал чемпионом России на первом Чемпионате по 3Д стрельбе из лука, который прошел в нашей области опять-таки в п. Красная Горбатка Селивановского района в 2015 г. Позднее спортсмен еще дважды поднимался на пьедестал, занимая второе место на Чемпионате России в г. Нижний Новгород в 2017 г., и третье место на Чемпионате России в г. Иваново в 2018 г. </p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>В 2016 г. энтузиасты-лучники (Тютин Олег, Румянцев Сергей, Платонов Константин, Лебедева Дина) создали
                    Региональную общественную организацию «Федерация стрельбы из лука Владимирской области» (далее РОО ФСЛВО, Федерация), первым президентом которой стал Тютин Олег.
                    В том же 2016 г. Лебедева Дина вновь завоевала Кубок России по 3Д стрельбе из лука в г. Петушки.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>В силу объективных причин, вызванных сокращением материально – технической базы, количества спортивных объектов,
                    подходящих для данного вида спорта (тиры, стадионы), с самого начала в качестве вектора развития Федерацией была выбрана наиболее демократичная в этом отношении
                    спортивная дисциплина – 3Д стрельба из лука. Это вид спортивной стрельбы из лука, в котором лучники стреляют с неизвестных для них дистанций по неподвижным объемным
                    мишеням, представляющих животных и расположенных в лесу и на пересеченной местности.
                    <b>Мишени</b>, сделанные из полиуретана, варьируются от мелких грызунов до крупных лосей
                    и медведей и размещены вдоль трассы, подготовленной организаторами соревнований. Баллы начисляются в соответствии с попаданием в зоны, изображённые на мишени (5, 8, 10, 11).</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Продвигаясь в данном направлении, за довольно короткий срок своего существования, Федерация добилась значительных успехов.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Уже на очередном Чемпионате России по 3Д стрельбе из лука 2016 г. в г. Москва наши лучники <b>Яблонский Антон</b>
                    <img src={activity_3} alt={'Яблонский Антон'} style={{float: "left", width: "150px", height: "auto", margin: "10px"}}/> и Мария Ступак
                    заняли первое место в дисциплине «исторический лук», а Лебедева Дина – второе место в дисциплине «3Д-составной лук». Антон Яблонский в следующем году на Чемпионате России
                    в г. Нижний Новгород взял бронзу. В этой же дисциплине - «исторический лук» чемпионом стала наша спортсменка Салех Кристина. Лебедева Дина поднялась на верхнюю ступень
                    пьедестала, став чемпионом России, второе место в дисциплине «3Д-составной лук» вслед за ней заняла еще одна лучница, представляющая Владимирскую область, Рубцова Татьяна.</p>
                <p style={{textAlign: "justify", textIndent: '20px'}}>Среди всех вышеперечисленных спортсменов отдельного внимания заслуживает <b>Лебедева Дина</b>.
                        <img src={activity_4} alt={'Лебедева Дина'} style={{float: "right", width: "150px", height: "auto", margin: "10px"}}/> Член сборной России по 3Д стрельбе
                    из лука, участник Чемпионата Европы 2014 г., после чемпионского для себя 2017 г. она поднималась на пьедестал Чемпионата России с 2021 по 2023 гг., занимая третье, второе
                    и вновь третье места соответственно. Показывая стабильно высокие результаты, спортсменка в 2023 г. получила звание мастера спорта России, в 2024 г мастера спорта России
                    международного класса, вместе со своим тренером Платоновым Константином неоднократно награждалась премией губернатора Владимирской области. Дина является примером для
                    нового поколения лучников, передавая свой богатый соревновательный опыт ученикам, которых сама и тренирует.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}><img src={activity_5} alt={'ЧР по 3Д стрельбе'} style={{float: "left", width: "150px", height: "auto", margin: "10px"}}/>
                    В 2021 г. РОО ФСЛВО получила государственную аккредитацию по виду спорта «Стрельба из лука» (номер-код вида спорта в ВРВС
                    0220005611Я), что придало дополнительный импульс развитию данному виду спорта в регионе. В 2022 г. Федерация организовала и на высоком уровне провела <b>Чемпионат России
                    по 3Д стрельбе из лука в г. Муром</b>.</p><img src={activity_6} alt={'ЧР по 3Д стрельбе'} style={{float: "right", width: "150px", height: "auto", margin: "10px"}}/>
            <p style={{textAlign: "justify", textIndent: '20px'}}>С конца 2022 г. функции президента РОО ФСЛВО были возложены на Ляпанова Артема. Была продлена государственная аккредитация,
                    а летом 2023 г. проведен еще один крупный всероссийский турнир – IV этап Кубка России по 3Д стрельбе из лука в г. Владимир.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>В сезоне 2024 г. сборная Владимирской области по стрельбе из лука усилилась несколькими топовыми лучниками, которые сразу
                    же стали приносить результат. Так на Чемпионате России по 3Д стрельбе из лука в Республике Дагестан было завоевано в общей сложности пять медалей. Чемпионами России стали
                    Лебедева Дина и Якунина Кристина. Дарханов Валентин завоевал серебряную медаль. Бронза личного первенства у Сарухановой Анны. В командных соревнованиях среди мужчин
                    сборная Владимирской области (Дарханов Валентин, Зубалевич Артем и Малков Андрей) завоевала бронзу.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}><img src={activity_7} alt={'Кубок России по 3Д стрельбе'} style={{float: "left", width: "300px", height: "auto", margin: "10px"}}/>Помимо дисциплины «3Д стрельба из лука» РОО ФСЛВО старается развивать в регионе и классическую стрельбу. В рамках Кубка
                    области ежегодно проводятся соревнования по стрельбе из классического (КЛ-18 м) и блочного (БЛ-18 м) луков - 30+30 выстрелов+финал. </p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Подводя промежуточные итоги непродолжительному периоду нашего существования, в качестве дополнительного свидетельства
                    достигнутых успехов, можно сказать, что за это время мы успели вырастить на Владимирской земле одного мастера спорта России международного класса по стрельбе из лука,
                    шесть кандидатов в мастера спорта, десять спортсменов – перворазрядников.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Четверо членов Федерации прошли профессиональную переподготовку с получением квалификации «Тренер». Также, понимая,
                    что ни одна спортивная федерация не может полноценно функционировать без надлежащим образом подготовленного судейского корпуса, мы плодотворно работаем и в этом
                    направлении. Одиннадцать членов РОО ФСЛВО имеют различные квалификационные категории спортивного судьи.</p>
            <p style={{textAlign: "justify", textIndent: '20px'}}>Наши двери открыты для всех желающих приобщиться к интересному и древнему искусству – стрельба из лука. </p>
            <p style={{textAlign: "right"}}><b>Автор: Ляпанов А.В.</b></p>


        </div>
    )
}

export default ActivityFederation;